{
    "quotes": [
        "The greatest glory in living lies not in never falling, but in rising every time we fall. -Nelson Mandela",
        "The way to get started is to quit talking and begin doing. -Walt Disney",
        "Your time is limited, so don't waste it living someone else's life. Don't be trapped by dogma – which is living with the results of other people's thinking. -Steve Jobs",
        "If life were predictable it would cease to be life, and be without flavor. -Eleanor Roosevelt",
        "If you look at what you have in life, you'll always have more. If you look at what you don't have in life, you'll never have enough. -Oprah Winfrey",
        "If you set your goals ridiculously high and it's a failure, you will fail above everyone else's success. -James Cameron",
        "Life is what happens when you're busy making other plans. -John Lennon",
        "Spread love everywhere you go. Let no one ever come to you without leaving happier. -Mother Teresa",
        "When you reach the end of your rope, tie a knot in it and hang on. -Franklin D. Roosevelt",
        "Always remember that you are absolutely unique. Just like everyone else. -Margaret Mead",
        "Don't judge each day by the harvest you reap but by the seeds that you plant. -Robert Louis Stevenson",
        "The future belongs to those who believe in the beauty of their dreams. -Eleanor Roosevelt",
        "Tell me and I forget. Teach me and I remember. Involve me and I learn. -Benjamin Franklin",
        "The best and most beautiful things in the world cannot be seen or even touched — they must be felt with the heart. -Helen Keller",
        "It is during our darkest moments that we must focus to see the light. -Aristotle",
        "Whoever is happy will make others happy too. -Anne Frank",
        "Do not go where the path may lead, go instead where there is no path and leave a trail. -Ralph Waldo Emerson",
        "You will face many defeats in life, but never let yourself be defeated. -Maya Angelou",
        "The greatest glory in living lies not in never falling, but in rising every time we fall. -Nelson Mandela",
        "In the end, it's not the years in your life that count. It's the life in your years. -Abraham Lincoln",
        "Never let the fear of striking out keep you from playing the game. -Babe Ruth",
        "Life is either a daring adventure or nothing at all. -Helen Keller",
        "Many of life's failures are people who did not realize how close they were to success when they gave up. -Thomas A. Edison",
        "You have brains in your head. You have feet in your shoes. You can steer yourself any direction you choose. -Dr. Seuss",
        "If life were predictable it would cease to be life and be without flavor. -Eleanor Roosevelt",
        "In the end, it's not the years in your life that count. It's the life in your years. -Abraham Lincoln",
        "Life is a succession of lessons which must be lived to be understood. -Ralph Waldo Emerson",
        "You will face many defeats in life, but never let yourself be defeated. -Maya Angelou",
        "Winning isn't everything, but wanting to win is. -Vince Lombardi",
        "Whether you think you can or you think you can't, you're right. -Henry Ford",
        "You miss 100% of the shots you don't take. -Wayne Gretzky",
        "I alone cannot change the world, but I can cast a stone across the water to create many ripples. -Mother Teresa",
        "You become what you believe. -Oprah Winfrey",
        "The most difficult thing is the decision to act, the rest is merely tenacity. -Amelia Earhart",
        "How wonderful it is that nobody need wait a single moment before starting to improve the world. -Anne Frank",
        "An unexamined life is not worth living. -Socrates",
        "Everything you've ever wanted is on the other side of fear. -George Addair",
        "Dream big and dare to fail. -Norman Vaughan",
        "You may be disappointed if you fail, but you are doomed if you don't try. -Beverly Sills",
        "Life is 10% what happens to me and 90% of how I react to it. -Charles Swindoll",
        "Nothing is impossible, the word itself says, ‘I'm possible!' -Audrey Hepburn",
        "It does not matter how slowly you go as long as you do not stop. -Confucius",
        "When everything seems to be going against you, remember that the airplane takes off against the wind, not with it. -Henry Ford",
        "Too many of us are not living our dreams because we are living our fears. -Les Brown",
        "I have learned over the years that when one's mind is made up, this diminishes fear. -Rosa Parks",
        "I didn't fail the test. I just found 100 ways to do it wrong. -Benjamin Franklin",
        "If you're offered a seat on a rocket ship, don't ask what seat! Just get on. -Sheryl Sandberg",
        "I attribute my success to this: I never gave or took any excuse. -Florence Nightingale",
        "I would rather die of passion than of boredom. -Vincent van Gogh",
        "If you look at what you have in life, you'll always have more. If you look at what you don't have in life, you'll never have enough. -Oprah Winfrey",
        "Dreaming, after all, is a form of planning. -Gloria Steinem"
    ]
}
